Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: SSH Keys
ar: مفاتيح SSH
ca: Claus SSH
cs: SSH klíče
da: SSH-nøgler
de: SSH-Schlüssel
es: Claves SSH
fi: SSH-avaimet
fr: Clés SSH
he: מפתחות SSH
hu: SSH kulcsok
it: Chiavi SSH
ja: SSHキー
ko: SSH 키
nb: SSH-nøkler
nl: SSH-sleutels
pl: Klucze SSH
pt_br: Chaves SSH
pt_pt: Chaves SSH
ro: Chei SSH
sl: SSH ključi
sv: SSH-nycklar
uk: SSH-ключі
vi: Khóa SSH
zh_hans: SSH 密钥
zh_hant: SSH 金鑰

source: SSH keys are stored securely in the system Keychain
ar: تُخزن مفاتيح SSH بأمان في سلسلة مفاتيح النظام
ca: Les claus SSH s'emmagatzemen de manera segura al Keychain del sistema
cs: SSH klíče jsou bezpečně uloženy v systémové Klíčence
da: SSH-nøgler opbevares sikkert i systemets nøglering
de: SSH-Schlüssel werden sicher im System-Schlüsselbund gespeichert
es: Las claves SSH se almacenan de forma segura en el llavero del sistema
fi: SSH-avaimet on tallennettu turvallisesti järjestelmän avainnippuun
fr: Les clés SSH sont stockées de manière sécurisée dans le trousseau système
he: מפתחות SSH מאוחסנים בצורה מאובטחת ב-Keychain של המערכת
hu: Az SSH kulcsok biztonságosan a rendszer kulcstárcájában vannak tárolva
it: Le chiavi SSH sono archiviate in modo sicuro nel Portachiavi di sistema
ja: SSHキーはシステムキーチェーンに安全に保存されています
ko: SSH 키는 시스템 키체인에 안전하게 저장됩니다
nb: SSH-nøkler lagres sikkert i systemets nøkkelring
nl: SSH-sleutels worden veilig opgeslagen in de systeemsleutelhanger
pl: Klucze SSH są bezpiecznie przechowywane w systemowym Keychain
pt_br: As chaves SSH são armazenadas com segurança no Keychain do sistema
pt_pt: As chaves SSH são armazenadas de forma segura no Porta-chaves do sistema
ro: Cheile SSH sunt stocate in siguranta in Keychain-ul sistemului
sl: SSH ključi so varno shranjeni v sistemskem obesku ključev
sv: SSH-nycklar lagras säkert i systemets nyckelring
uk: SSH-ключі надійно зберігаються в системному Keychain
vi: Khóa SSH được lưu trữ an toàn trong Keychain hệ thống
zh_hans: SSH 密钥安全存储在系统钥匙串中
zh_hant: SSH 金鑰安全儲存在系統鑰匙圈中

source: SSH Log File
ar: ملف سجل SSH
ca: Fitxer de registre SSH
cs: Soubor záznamu SSH
da: SSH-logfil
de: SSH-Protokolldatei
es: Archivo de registro SSH
fi: SSH-lokitiedosto
fr: Fichier journal SSH
he: קובץ יומן SSH
hu: SSH naplófájl
it: File di log SSH
ja: SSHログファイル
ko: SSH 로그 파일
nb: SSH-loggfil
nl: SSH-logbestand
pl: Plik dziennika SSH
pt_br: Arquivo de registro SSH
pt_pt: Ficheiro de registo SSH
ro: Fișier jurnal SSH
sl: Datoteka dnevnika SSH
sv: SSH-loggfil
uk: Файл журналу SSH
vi: Tệp nhật ký SSH
zh_hans: SSH 日志文件
zh_hant: SSH 記錄檔

source: SSH option (Port, ProxyJump, IdentityFile, PreferredAuthentications)
ar: خيار SSH (Port أو ProxyJump أو IdentityFile أو PreferredAuthentications)
ca: Opció SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
cs: Volba SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
da: SSH-mulighed (Port, ProxyJump, IdentityFile, PreferredAuthentications)
es: Opción SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
fi: SSH-asetus (Port, ProxyJump, IdentityFile, PreferredAuthentications)
fr: Option SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
he: אפשרות SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
hu: SSH-beállítás (Port, ProxyJump, IdentityFile, PreferredAuthentications)
it: Opzione SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
ja: SSH オプション (Port, ProxyJump, IdentityFile, PreferredAuthentications)
ko: SSH 옵션 (Port, ProxyJump, IdentityFile, PreferredAuthentications)
nb: SSH-alternativ (Port, ProxyJump, IdentityFile, PreferredAuthentications)
nl: SSH-optie (Port, ProxyJump, IdentityFile, PreferredAuthentications)
pl: Opcja SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
pt_br: Opção SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
pt_pt: Opção SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
ro: Opțiune SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
sl: Možnost SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
sv: SSH-alternativ (Port, ProxyJump, IdentityFile, PreferredAuthentications)
uk: Параметр SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
vi: Tùy chọn SSH (Port, ProxyJump, IdentityFile, PreferredAuthentications)
zh_hans: SSH 选项 (Port, ProxyJump, IdentityFile, PreferredAuthentications)
zh_hant: SSH 選項 (Port, ProxyJump, IdentityFile, PreferredAuthentications)

source: SSH option (Port, User, IdentityFile)
ar: خيار SSH (Port أو User أو IdentityFile)
ca: Opció SSH (Port, User, IdentityFile)
cs: Volba SSH (Port, User, IdentityFile)
da: SSH-mulighed (Port, User, IdentityFile)
es: Opción SSH (Port, User, IdentityFile)
fi: SSH-asetus (Port, User, IdentityFile)
fr: Option SSH (Port, User, IdentityFile)
he: אפשרות SSH (Port, User, IdentityFile)
hu: SSH-beállítás (Port, User, IdentityFile)
it: Opzione SSH (Port, User, IdentityFile)
ja: SSH オプション (Port, User, IdentityFile)
ko: SSH 옵션 (Port, User, IdentityFile)
nb: SSH-alternativ (Port, User, IdentityFile)
nl: SSH-optie (Port, User, IdentityFile)
pl: Opcja SSH (Port, User, IdentityFile)
pt_br: Opção SSH (Port, User, IdentityFile)
pt_pt: Opção SSH (Port, User, IdentityFile)
ro: Opțiune SSH (Port, User, IdentityFile)
sl: Možnost SSH (Port, User, IdentityFile)
sv: SSH-alternativ (Port, User, IdentityFile)
uk: Параметр SSH (Port, User, IdentityFile)
vi: Tùy chọn SSH (Port, User, IdentityFile)
zh_hans: SSH 选项 (Port, User, IdentityFile)
zh_hant: SSH 選項 (Port, User, IdentityFile)

source: SSH option (Port, User, ProxyJump, IdentityFile)
ar: خيار SSH (Port أو User أو ProxyJump أو IdentityFile)
ca: Opció SSH (Port, User, ProxyJump, IdentityFile)
cs: Volba SSH (Port, User, ProxyJump, IdentityFile)
da: SSH-mulighed (Port, User, ProxyJump, IdentityFile)
es: Opción SSH (Port, User, ProxyJump, IdentityFile)
fi: SSH-asetus (Port, User, ProxyJump, IdentityFile)
fr: Option SSH (Port, User, ProxyJump, IdentityFile)
he: אפשרות SSH (Port, User, ProxyJump, IdentityFile)
hu: SSH-beállítás (Port, User, ProxyJump, IdentityFile)
it: Opzione SSH (Port, User, ProxyJump, IdentityFile)
ja: SSH オプション (Port, User, ProxyJump, IdentityFile)
ko: SSH 옵션 (Port, User, ProxyJump, IdentityFile)
nb: SSH-alternativ (Port, User, ProxyJump, IdentityFile)
nl: SSH-optie (Port, User, ProxyJump, IdentityFile)
pl: Opcja SSH (Port, User, ProxyJump, IdentityFile)
pt_br: Opção SSH (Port, User, ProxyJump, IdentityFile)
pt_pt: Opção SSH (Port, User, ProxyJump, IdentityFile)
ro: Opțiune SSH (Port, User, ProxyJump, IdentityFile)
sl: Možnost SSH (Port, User, ProxyJump, IdentityFile)
sv: SSH-alternativ (Port, User, ProxyJump, IdentityFile)
uk: Параметр SSH (Port, User, ProxyJump, IdentityFile)
vi: Tùy chọn SSH (Port, User, ProxyJump, IdentityFile)
zh_hans: SSH 选项 (Port, User, ProxyJump, IdentityFile)
zh_hant: SSH 選項 (Port, User, ProxyJump, IdentityFile)

source: SSH private keys are synced separately using iCloud Keychain and are controlled per-key in SSH Keys settings.
ar: تتم مزامنة المفاتيح الخاصة لـ SSH بشكل منفصل عبر سلسلة مفاتيح iCloud ويتم التحكم بها لكل مفتاح في إعدادات مفاتيح SSH.
ca: Les claus privades SSH se sincronitzen per separat mitjançant iCloud Keychain i es controlen individualment a la configuració de claus SSH.
cs: Soukromé SSH klíče se synchronizují zvlášť pomocí Klíčenky iCloud a ovládají se pro každý klíč v nastavení SSH klíčů.
da: Private SSH-nøgler synkroniseres separat via iCloud-nøglering og styres pr. nøgle under SSH-nøgleindstillinger.
de: Private SSH-Schlüssel werden separat über den iCloud-Schlüsselbund synchronisiert und pro Schlüssel in den SSH-Schlüssel-Einstellungen gesteuert.
es: Las claves privadas SSH se sincronizan por separado mediante el llavero de iCloud y se controlan individualmente en los ajustes de claves SSH.
fi: SSH-yksityisavaimet synkronoidaan erikseen iCloud-avainnipun kautta, ja niitä hallitaan avainkohtaisesti SSH-avainasetuksissa.
fr: Les clés privées SSH sont synchronisées séparément via le trousseau iCloud et sont gérées individuellement dans les réglages des clés SSH.
he: מפתחות SSH פרטיים מסונכרנים בנפרד באמצעות iCloud Keychain ומנוהלים לכל מפתח בהגדרות מפתחות SSH.
hu: Az SSH privát kulcsok külön szinkronizálódnak az iCloud kulcstárca segítségével, és kulcsonként vezérelhetők az SSH kulcsok beállításaiban.
it: Le chiavi private SSH vengono sincronizzate separatamente tramite il Portachiavi iCloud e sono controllate per singola chiave nelle impostazioni Chiavi SSH.
ja: SSH秘密鍵はiCloudキーチェーンを使用して個別に同期され、SSHキー設定でキーごとに制御されます。
ko: SSH 개인 키는 iCloud 키체인을 통해 별도로 동기화되며 SSH 키 설정에서 키별로 제어됩니다.
nb: SSH-privatnøkler synkroniseres separat via iCloud-nøkkelring og styres per nøkkel i SSH-nøkkelinnstillingene.
nl: SSH-privésleutels worden apart gesynchroniseerd via iCloud-sleutelhanger en worden per sleutel beheerd in de SSH-sleutelinstellingen.
pl: Klucze prywatne SSH są synchronizowane osobno za pomocą iCloud Keychain i kontrolowane dla każdego klucza w ustawieniach kluczy SSH.
pt_br: As chaves privadas SSH são sincronizadas separadamente usando o Keychain do iCloud e são controladas por chave nas configurações de Chaves SSH.
pt_pt: As chaves privadas SSH são sincronizadas separadamente através do Porta-chaves iCloud e são controladas individualmente nas definições de Chaves SSH.
ro: Cheile private SSH sunt sincronizate separat prin iCloud Keychain si sunt gestionate individual in setarile Chei SSH.
sl: Zasebni SSH ključi se sinhronizirajo ločeno prek iCloud obeska ključev in se upravljajo posamično v nastavitvah SSH ključev.
sv: Privata SSH-nycklar synkroniseras separat via iCloud-nyckelring och styrs per nyckel i SSH-nyckelinställningarna.
uk: Приватні SSH-ключі синхронізуються окремо через iCloud Keychain і керуються для кожного ключа в налаштуваннях SSH-ключів.
vi: Khóa riêng tư SSH được đồng bộ riêng qua iCloud Keychain và được kiểm soát theo từng khóa trong cài đặt Khóa SSH.
zh_hans: SSH 私钥通过 iCloud 钥匙串单独同步，可在 SSH 密钥设置中按密钥控制。
zh_hant: SSH 私密金鑰透過 iCloud 鑰匙圈單獨同步，可在 SSH 金鑰設定中逐一控制。

source: SSH Profile
ar: ملف SSH الشخصي
ca: Perfil SSH
cs: SSH profil
da: SSH-profil
de: SSH-Profil
es: Perfil SSH
fi: SSH-profiili
fr: Profil SSH
he: פרופיל SSH
hu: SSH profil
it: Profilo SSH
ja: SSHプロファイル
ko: SSH 프로필
nb: SSH-profil
nl: SSH-profiel
pl: Profil SSH
pt_br: Perfil SSH
pt_pt: Perfil SSH
ro: Profil SSH
sl: Profil SSH
sv: SSH-profil
uk: Профіль SSH
vi: Hồ sơ SSH
zh_hans: SSH 配置
zh_hant: SSH 設定檔

source: SSH Radio Scanning (Optional)
ar: فحص الراديو عبر SSH (اختياري)
ca: Escaneig de ràdios SSH (opcional)
cs: Skenování rádiových modulů přes SSH (volitelné)
da: SSH-radioscanning (valgfri)
de: SSH-Funk-Scanning (optional)
es: Escaneo de radios SSH (Opcional)
fi: SSH-radioiden skannaus (valinnainen)
fr: Analyse des radios SSH (Facultatif)
he: סריקת רדיואים באמצעות SSH (אופציונלי)
hu: SSH rádiók vizsgálata (opcionális)
it: Scansione radio SSH (opzionale)
ja: SSH無線スキャン（オプション）
ko: SSH 라디오 스캔 (선택 사항)
nb: SSH-radioskanning (valgfritt)
nl: SSH-radioscanning (optioneel)
pl: Skanowanie radiów SSH (opcjonalne)
pt_br: Escaneamento de rádios SSH (opcional)
pt_pt: Análise de rádios SSH (opcional)
ro: Scanare radiouri SSH (opțional)
sl: Pregledovanje radiev SSH (neobvezno)
sv: SSH-radioskanning (valfritt)
uk: SSH-сканування радіомодулів (необов'язково)
vi: Quét radio qua SSH (tùy chọn)
zh_hans: SSH 射频扫描（可选）
zh_hant: SSH 射頻掃描（選用）

source: SSH servers typically allow only 6 key attempts. Some keys may not be tried.
ar: تسمح خوادم SSH عادةً بـ 6 محاولات مفاتيح فقط. قد لا يتم تجربة بعض المفاتيح.
ca: Els servidors SSH normalment permeten només 6 intents de clau. Algunes claus podrien no provar-se.
cs: SSH servery obvykle povolují pouze 6 pokusů o klíč. Některé klíče nemusí být vyzkoušeny.
da: SSH-servere tillader typisk kun 6 nøgleforsøg. Nogle nøgler bliver muligvis ikke afprøvet.
de: SSH-Server erlauben typischerweise nur 6 Schlüsselversuche. Einige Schlüssel werden möglicherweise nicht versucht.
es: Los servidores SSH normalmente permiten solo 6 intentos de clave. Es posible que algunas claves no se prueben.
fi: SSH-palvelimet sallivat tyypillisesti vain 6 avainkokeilu. Kaikkia avaimia ei ehkä kokeilla.
fr: Les serveurs SSH n'autorisent généralement que 6 tentatives de clé. Certaines clés pourraient ne pas être essayées.
he: שרתי SSH בדרך כלל מאפשרים רק 6 ניסיונות מפתח. ייתכן שחלק מהמפתחות לא ינוסו.
hu: Az SSH szerverek általában csak 6 kulcspróbálkozást engedélyeznek. Előfordulhat, hogy egyes kulcsok nem kerülnek kipróbálásra.
it: I server SSH in genere consentono solo 6 tentativi di chiave. Alcune chiavi potrebbero non essere provate.
ja: SSHサーバーは通常6回の鍵試行のみ許可します。一部のキーが試行されない場合があります。
ko: SSH 서버는 일반적으로 6회의 키 시도만 허용합니다. 일부 키는 시도되지 않을 수 있습니다.
nb: SSH-servere tillater vanligvis bare 6 nøkkelforsøk. Noen nøkler blir kanskje ikke forsøkt.
nl: SSH-servers staan doorgaans slechts 6 sleutelpogingen toe. Sommige sleutels worden mogelijk niet geprobeerd.
pl: Serwery SSH zazwyczaj zezwalają tylko na 6 prób uwierzytelnienia kluczem. Niektóre klucze mogą nie zostać wypróbowane.
pt_br: Servidores SSH normalmente permitem apenas 6 tentativas de chave. Algumas chaves podem não ser tentadas.
pt_pt: Os servidores SSH normalmente permitem apenas 6 tentativas de chave. Algumas chaves podem não ser tentadas.
ro: Serverele SSH permit de obicei doar 6 incercari de cheie. Este posibil ca unele chei sa nu fie incercate.
sl: SSH strežniki običajno dovolijo le 6 poskusov s ključi. Nekateri ključi morda ne bodo preizkušeni.
sv: SSH-servrar tillåter vanligtvis bara 6 nyckelförsök. Vissa nycklar kanske inte testas.
uk: SSH-сервери зазвичай дозволяють лише 6 спроб автентифікації ключем. Деякі ключі можуть не бути випробувані.
vi: Các server SSH thường chỉ cho phép 6 lần thử khóa. Một số khóa có thể không được thử.
zh_hans: SSH 服务器通常只允许 6 次密钥尝试。部分密钥可能不会被尝试。
zh_hant: SSH 伺服器通常只允許 6 次金鑰嘗試。部分金鑰可能不會被嘗試。

source: SSH Session Reminders
ar: تذكيرات جلسة SSH
ca: Recordatoris de sessió SSH
cs: Připomínky SSH relace
da: SSH-sessionspåmindelser
de: SSH-Sitzungserinnerungen
es: Recordatorios de sesión SSH
fi: SSH-istunnon muistutukset
fr: Rappels de session SSH
he: תזכורות הפעלת SSH
hu: SSH munkamenet emlékeztetők
it: Promemoria sessione SSH
ja: SSHセッションリマインダー
ko: SSH 세션 알림
nb: SSH-øktpåminnelser
nl: SSH-sessieherinneringen
pl: Przypomnienia sesji SSH
pt_br: Lembretes de Sessão SSH
pt_pt: Lembretes de Sessão SSH
ro: Memento-uri sesiune SSH
sl: Opomniki za SSH seje
sv: SSH-sessionspåminnelser
uk: Нагадування SSH-сеансу
vi: Nhắc Nhở Phiên SSH
zh_hans: SSH 会话提醒
zh_hant: SSH 工作階段提醒

source: SSH Settings
ar: إعدادات SSH
ca: Configuració SSH
cs: Nastavení SSH
da: SSH-indstillinger
de: SSH-Einstellungen
es: Ajustes de SSH
fi: SSH-asetukset
fr: Réglages SSH
he: הגדרות SSH
hu: SSH beállítások
it: Impostazioni SSH
ja: SSH設定
ko: SSH 설정
nb: SSH-innstillinger
nl: SSH-instellingen
pl: Ustawienia SSH
pt_br: Configurações SSH
pt_pt: Definições SSH
ro: Setari SSH
sl: Nastavitve SSH
sv: SSH-inställningar
uk: Налаштування SSH
vi: Cài Đặt SSH
zh_hans: SSH 设置
zh_hant: SSH 設定

source: SSH Shortcuts
ar: اختصارات SSH
ca: Dreceres SSH
cs: SSH zkratky
da: SSH-genveje
de: SSH-Abkürzungen
es: Atajos SSH
fi: SSH-pikanäppäimet
fr: Raccourcis SSH
he: קיצורי דרך SSH
hu: SSH gyorsbillentyűk
it: Scorciatoie SSH
ja: SSHショートカット
ko: SSH 단축키
nb: SSH-snarveier
nl: SSH-sneltoetsen
pl: Skróty SSH
pt_br: Atalhos SSH
pt_pt: Atalhos SSH
ro: Scurtaturi SSH
sl: SSH bližnjice
sv: SSH-kortkommandon
uk: Ярлики SSH
vi: Phím Tắt SSH
zh_hans: SSH 快捷方式
zh_hant: SSH 捷徑

source: SSH Transport
ar: نقل SSH
ca: Transport SSH
cs: Přenos SSH
es: Transporte SSH
fi: SSH-siirto
fr: Transport SSH
he: תעבורת SSH
hu: SSH-átvitel
it: Trasporto SSH
ja: SSHトランスポート
ko: SSH 전송
pl: Transport SSH
pt_br: Transporte SSH
pt_pt: Transporte SSH
ro: Transport SSH
sl: Prenos SSH
uk: Транспорт SSH
vi: Truyền tải SSH
zh_hans: SSH 传输
zh_hant: SSH 傳輸

source: SSH Tunnel
ar: نفق SSH
ca: Túnel SSH
cs: SSH tunel
es: Túnel SSH
fi: SSH-tunneli
fr: Tunnel SSH
he: מנהרת SSH
hu: SSH-alagút
it: Tunnel SSH
ja: SSH トンネル
ko: SSH 터널
pl: Tunel SSH
pt_br: Túnel SSH
pt_pt: Túnel SSH
ro: Tunel SSH
sl: Tunel SSH
uk: Тунель SSH
vi: Đường hầm SSH
zh_hans: SSH 隧道
zh_hant: SSH 通道

source: SSH Tunnel via %@
ar: نفق SSH عبر %@
ca: Túnel SSH mitjançant %@
cs: SSH tunel přes %@
de: SSH-Tunnel über %@
es: Túnel SSH a través de %@
fi: SSH-tunneli kohteen %@ kautta
fr: Tunnel SSH via %@
he: מנהרת SSH דרך %@
hu: SSH-alagút ezen keresztül: %@
it: Tunnel SSH tramite %@
ja: %@ 経由の SSH トンネル
ko: %@ 경유 SSH 터널
pl: Tunel SSH przez %@
pt_br: Túnel SSH via %@
pt_pt: Túnel SSH através de %@
ro: Tunel SSH prin %@
sl: Tunel SSH prek %@
uk: Тунель SSH через %@
vi: Đường hầm SSH qua %@
zh_hans: 通过 %@ 的 SSH 隧道
zh_hant: 透過 %@ 的 SSH 通道

source: SSH Username
ar: اسم مستخدم SSH
ca: Nom d'usuari SSH
cs: Uživatelské jméno SSH
da: SSH-brugernavn
de: SSH-Benutzername
es: Usuario SSH
fi: SSH-käyttäjänimi
fr: Nom d'utilisateur SSH
he: שם משתמש SSH
hu: SSH-felhasználónév
it: Nome utente SSH
ja: SSHユーザー名
ko: SSH 사용자 이름
nb: SSH-brukernavn
nl: SSH-gebruikersnaam
pl: Nazwa użytkownika SSH
pt_br: Nome de usuário SSH
pt_pt: Nome de utilizador SSH
ro: Nume de utilizator SSH
sl: Uporabniško ime SSH
sv: SSH-användarnamn
uk: Ім'я користувача SSH
vi: Tên người dùng SSH
zh_hans: SSH 用户名
zh_hant: SSH 使用者名稱

source: ssh-add Identities
ar: هويات ssh-add
ca: Identitats de ssh-add
cs: Identity ssh-add
da: ssh-add-identiteter
de: ssh-add-Identitäten
es: Identidades de ssh-add
fi: ssh-add-identiteetit
fr: Identités ssh-add
he: זהויות ssh-add
hu: ssh-add identitások
it: Identità ssh-add
ja: ssh-add 識別情報
ko: ssh-add ID
nb: ssh-add-identiteter
nl: ssh-add-identiteiten
pl: Tożsamości ssh-add
pt_br: Identidades do ssh-add
pt_pt: Identidades ssh-add
ro: Identități ssh-add
sl: Identitete ssh-add
sv: ssh-add-identiteter
uk: Ідентичності ssh-add
vi: Danh tính ssh-add
zh_hans: ssh-add 身份
zh_hant: ssh-add 身分

source: SSO Start URL
ar: عنوان URL لبدء SSO
ca: URL d'inici SSO
cs: URL pro spuštění SSO
es: URL de inicio SSO
fi: SSO-aloitus-URL
fr: URL de démarrage SSO
he: כתובת URL התחלתית של SSO
hu: SSO kezdő URL
it: URL di avvio SSO
ja: SSO開始URL
ko: SSO 시작 URL
pl: Początkowy URL SSO
pt_br: URL Inicial do SSO
pt_pt: URL de Início SSO
ro: URL de pornire SSO
sl: Začetni URL za SSO
uk: Початкова URL-адреса SSO
vi: URL Bắt Đầu SSO
zh_hans: SSO 起始 URL
zh_hant: SSO 起始 URL

source: Stack
ar: تكديس
ca: Pila
cs: Stoh
da: Stak
de: Stapel
es: Pila
fi: Pino
fr: Pile
he: ערימה
hu: Halmozás
it: Pila
ja: 積み重ね
ko: 쌓기
nb: Stabel
nl: Stapel
pl: Stos
pt_br: Pilha
pt_pt: Pilha
ro: Stivă
sl: Sklad
sv: Stapel
uk: Стос
vi: Xếp chồng
zh_hans: 堆叠
zh_hant: 堆疊

source: Standard
ar: قياسي
ca: Estàndard
cs: Standardní
es: Estándar
fi: Vakio
he: רגיל
ja: 標準
ko: 표준
nl: Standaard
pl: Standardowy
pt_br: Padrão
pt_pt: Padrão
sl: Standardno
uk: Стандартний
vi: Chuẩn
zh_hans: 标准
zh_hant: 標準

source: Standard format
ar: التنسيق القياسي
ca: Format estàndard
cs: Standardní formát
es: Formato estándar
fi: Vakiomuoto
fr: Format standard
he: פורמט סטנדרטי
hu: Szabványos formátum
it: Formato standard
ja: 標準フォーマット
ko: 표준 형식
nl: Standaardformaat
pl: Format standardowy
pt_br: Formato padrão
pt_pt: Formato padrão
ro: Format standard
sl: Standardna oblika
uk: Стандартний формат
vi: Định dạng chuẩn
zh_hans: 标准格式
zh_hant: 標準格式

source: Standard secure shell connection
ar: اتصال صدفة آمنة قياسي
ca: Connexió de shell segura estàndard
cs: Standardní připojení přes zabezpečený shell
da: Standard secure shell-forbindelse
de: Standard-Secure-Shell-Verbindung
es: Conexión shell segura estándar
fi: Tavallinen suojattu shell-yhteys
fr: Connexion shell sécurisée standard
he: חיבור מעטפת מאובטחת סטנדרטי
hu: Szabványos biztonságos shell kapcsolat
it: Connessione shell sicura standard
ja: 標準的なセキュアシェル接続
ko: 표준 보안 셸 연결
nb: Standard sikker skalltilkobling
nl: Standaard secure shell-verbinding
pl: Standardowe połączenie przez bezpieczny shell
pt_br: Conexão shell segura padrão
pt_pt: Ligação shell segura padrão
ro: Conexiune shell securizată standard
sl: Standardna varna lupinska povezava
sv: Standard secure shell-anslutning
uk: Стандартне захищене зʼєднання оболонки
vi: Kết nối shell bảo mật tiêu chuẩn
zh_hans: 标准安全 Shell 连接
zh_hant: 標準安全 Shell 連線

source: Standard xterm 256-color palette.
ar: لوحة ألوان xterm القياسية ذات 256 لونًا.
ca: Paleta de 256 colors xterm estàndard.
cs: Standardní 256barevná paleta xterm.
da: Standard xterm 256-farvepalette.
de: Standard-xterm-256-Farben-Palette.
es: Paleta estandar de 256 colores de xterm.
fi: Vakio xterm 256 varin paletti.
fr: Palette standard xterm de 256 couleurs.
he: לוח צבעים סטנדרטי של xterm עם 256 צבעים.
hu: Standard xterm 256 szines paletta.
it: Tavolozza standard xterm a 256 colori.
ja: 標準 xterm 256色パレット。
ko: 표준 xterm 256색 팔레트.
nb: Standard xterm 256-fargepalett.
nl: Standaard xterm 256-kleurenpalet.
pl: Standardowa paleta 256 kolorow xterm.
pt_br: Paleta padrao xterm de 256 cores.
pt_pt: Paleta padrao xterm de 256 cores.
ro: Paleta standard xterm de 256 de culori.
sl: Standardna paleta xterm z 256 barvami.
sv: Standard xterm 256-färgspalett.
uk: Стандартна 256-кольорова палітра xterm.
vi: Bảng màu xterm 256 màu tiêu chuẩn.
zh_hans: 标准 xterm 256 色调色板。
zh_hant: 標準 xterm 256 色調色盤。

source: Star Field
ar: حقل النجوم
ca: Camp d'estrelles
cs: Hvězdné pole
da: Stjernefelt
de: Sternenfeld
es: Campo de estrellas
fi: Tähtitaivas
fr: Champ d'étoiles
he: שדה כוכבים
hu: Csillagmező
it: Campo stellare
ja: スターフィールド
ko: 별밭
nb: Stjernefelt
nl: Sterrenveld
pl: Pole gwiazd
pt_br: Campo Estelar
pt_pt: Campo de Estrelas
ro: Câmp de stele
sl: Zvezdno polje
sv: Stjärnfält
uk: Зоряне поле
vi: Bầu trời sao
zh_hans: 星空
zh_hant: 星空

source: Star icon, no username — minimal
ar: أيقونة نجمة، بدون اسم مستخدم — بسيط
ca: Icona d'estrella, sense nom d'usuari — minimal
cs: Ikona hvězdy, bez uživatelského jména — minimální
da: Stjerneikon, intet brugernavn — minimalt
de: Sternsymbol, kein Benutzername – minimal
es: Icono de estrella, sin nombre de usuario — mínimo
fi: Tähtikuvake, ei käyttäjänimeä — minimaalinen
fr: Icône étoile, pas de nom d'utilisateur — minimal
he: סמל כוכב, ללא שם משתמש — מינימלי
hu: Csillag ikon, felhasználónév nélkül — minimális
it: Icona stella, nessun nome utente — minimale
ja: 星アイコン、ユーザー名なし — ミニマル
ko: 별 아이콘, 사용자 이름 없음 — 미니멀
nb: Stjerneikon, ingen brukernavn – minimalt
nl: Sterpictogram, geen gebruikersnaam — minimaal
pl: Ikona gwiazdki, bez nazwy użytkownika — minimalny
pt_br: Ícone de estrela, sem nome de usuário — mínimo
pt_pt: Ícone de estrela, sem nome de utilizador — mínimo
ro: Pictogramă stea, fără nume de utilizator — minimal
sl: Ikona zvezde, brez uporabniškega imena — minimalno
sv: Stjärnikon, inget användarnamn — minimalt
uk: Іконка зірки, без імені користувача — мінімальний
vi: Biểu tượng ngôi sao, không có tên người dùng — tối giản
zh_hans: 星形图标，无用户名——极简
zh_hant: 星形圖示，無使用者名稱——極簡

source: Starship-style Prompt
ar: سطر أوامر بنمط Starship
ca: Indicador estil Starship
cs: Výzva ve stylu Starship
da: Starship-lignende prompt
de: Starship-ähnliche Eingabeaufforderung
es: Prompt estilo Starship
fi: Starship-tyylinen kehote
fr: Invite de style Starship
he: שורת פקודה בסגנון Starship
hu: Starship stílusú prompt
it: Prompt stile Starship
ja: Starshipスタイルのプロンプト
ko: Starship 스타일 프롬프트
nb: Starship-lignende prompt
nl: Starship-stijl prompt
pl: Znak zachęty w stylu Starship
pt_br: Prompt Estilo Starship
pt_pt: Prompt Estilo Starship
ro: Prompt în stilul Starship
sl: Poziv v slogu Starship
sv: Starship-prompt
uk: Запрошення у стилі Starship
vi: Dấu nhắc kiểu Starship
zh_hans: Starship 风格提示
zh_hant: Starship 風格提示

source: Start
ar: بدء
ca: Inicia
cs: Spustit
de: Starten
es: Iniciar
fi: Käynnistä
fr: Démarrer
he: התחל
hu: Indítás
it: Avvia
ja: 開始
ko: 시작
pl: Rozpocznij
pt_br: Iniciar
pt_pt: Iniciar
ro: Pornire
sl: Začni
sv: Starta
uk: Запустити
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始
